import image from "../assets/news_image.png";
const arrayOfNews = [
    {
        title: "Танзанийский кофе. Откуда он взялся и почему мы его так любим?",
        text: "Танзания – красивая африканская страна. Именно здесь расположены легендарные географические объекты – вулкан Килиманджаро и озеро Виктория. Но наш интерес вызван не столько природными красотами, сколько кофе...",
        image: image,
    },
    {
        title: "Африканский кофе Кения АА",
        text: "Кения АА – у этого кофе, из африканской страны, репутация одного из самых вкусных и ярких сортов в мире. Многие обжарщики высоко оценивают местные разновидности высокогорной арабики.Кения АА – у этого кофе, из африканской страны, репутация одного из самых вкусных и ярких сортов в мире. Многие обжарщики высоко оценивают местные разновидности высокогорной арабики.Кения АА – у этого кофе, из африканской страны, репутация одного из самых вкусных и ярких сортов в мире. Многие обжарщики высоко оценивают местные разновидности высокогорной арабики.Кения АА – у этого кофе, из африканской страны, репутация одного из самых вкусных и ярких сортов в мире. Многие обжарщики высоко оценивают местные разновидности высокогорной арабики.Кения АА – у этого кофе, из африканской страны, репутация одного из самых вкусных и ярких сортов в мире. Многие обжарщики высоко оценивают местные разновидности высокогорной арабики.",
        image: image,
    },
    {
        title: "Танзанийский кофе. Откуда он взялся и почему мы его так любим?",
        text: "Танзания – красивая африканская страна. Именно здесь расположены легендарные географические объекты – вулкан Килиманджаро и озеро Виктория. Но наш интерес вызван не столько природными красотами, сколько кофе...",
        image: image,
    },
    {
        title: "Африканский кофе Кения АА",
        text: "Кения АА – у этого кофе, из африканской страны, репутация одного из самых вкусных и ярких сортов в мире. Многие обжарщики высоко оценивают местные разновидности высокогорной арабики.Кения АА – у этого кофе, из ",
        image: image,
    },
    {
        title: "Танзанийский кофе. Откуда он взялся и почему мы его так любим?",
        text: "Танзания – красивая африканская страна. Именно здесь расположены легендарные географические объекты – вулкан Килиманджаро и озеро Виктория. Но наш интерес вызван не столько природными красотами, сколько кофе...",
        image: image,
    },
    {
        title: "Африканский кофе Кения АА",
        text: "Кения АА – у этого кофе, из африканской страны, репутация одного из самых вкусных и ярких сортов в мире. Многие обжарщики высоко оценивают местные разновидности высокогорной арабики.",
        image: image,
    },
    {
        title: "Танзанийский кофе. Откуда он взялся и почему мы его так любим?",
        text: "Танзания – красивая африканская страна. Именно здесь расположены легендарные географические объекты – вулкан Килиманджаро и озеро Виктория. Но наш интерес вызван не столько природными красотами, сколько кофе...",
        image: image,
    },
    {
        title: "Африканский кофе Кения АА",
        text: "Кения АА – у этого кофе, из африканской страны, репутация одного из самых вкусных и ярких сортов в мире. Многие обжарщики высоко оценивают местные разновидности высокогорной арабики.",
        image: image,
    },
];
export default arrayOfNews;
